<!DOCTYPE html>
<html lang="pt-br">
<head>
	<title>Política de Privacidade</title>
	<meta charset="utf-8">
	
	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/materialize/0.100.2/css/materialize.min.css">
	<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">

</head>
<body>

<p style="text-align: center;"><strong>POL&Iacute;TICA DE PRIVACIDADE (R&Aacute;DIO DIGITAL WEB)</strong></p>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">Esta Pol&iacute;tica de Privacidade descreve o uso das informa&ccedil;&otilde;es coletadas por este Aplicativo. N&oacute;s respeitamos a privacidade online dos usu&aacute;rios deste Aplicativo.</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">Ao usar os recursos e a funcionalidade do Aplicativo, voc&ecirc; concorda com o uso de suas informa&ccedil;&otilde;es coletadas por n&oacute;s de acordo com as disposi&ccedil;&otilde;es aqui contidas. Exceto conforme estabelecido aqui ou conforme exigido por lei, n&atilde;o usaremos suas informa&ccedil;&otilde;es para nenhum outro prop&oacute;sito.</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">Reservamo-nos o direito, a nosso crit&eacute;rio, de avaliar e, se necess&aacute;rio, alterar esta Pol&iacute;tica a qualquer momento. Quaisquer altera&ccedil;&otilde;es substanciais ou modifica&ccedil;&otilde;es a esta Pol&iacute;tica devem ser notificadas aos usu&aacute;rios para que voc&ecirc; tome as medidas apropriadas. Recomendamos que voc&ecirc; visite esta p&aacute;gina frequentemente para permanecer atualizado em nossa mais recente Pol&iacute;tica de Privacidade. Seu uso continuado dos Aplicativos indica seu consentimento impl&iacute;cito &agrave; Pol&iacute;tica de Privacidade alterada.</p>
<p>&nbsp;</p>
<ol start="1">
<li><strong>Informa&ccedil;&otilde;es Pessoais</strong></li>
</ol>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;"><strong>Quando coletados?</strong> Coletamos determinadas informa&ccedil;&otilde;es pessoais sobre voc&ecirc; em momentos diferentes durante o uso do aplicativo. Coletamos informa&ccedil;&otilde;es pessoais (i) quando voc&ecirc; baixa o Aplicativo (ii) quando solicitamos certas informa&ccedil;&otilde;es em momentos diferentes; (iii) quando voc&ecirc; se comunica conosco; ou (iv) quando voc&ecirc; usa o Aplicativo.</p>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;"><strong>O que foi coletado?</strong> As informa&ccedil;&otilde;es pessoais coletadas podem incluir, sem limita&ccedil;&atilde;o, seu nome completo, idade, n&uacute;mero de telefone, n&uacute;mero de celular, data de nascimento, idioma, n&uacute;mero de dispositivos nos quais o Aplicativo est&aacute; instalado, ID do dispositivo para dispositivos, ID de registro para dispositivos Android, etc.</p>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">Al&eacute;m disso, o aplicativo tamb&eacute;m acessa as seguintes informa&ccedil;&otilde;es do seu dispositivo:</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">(i) Lista telef&ocirc;nica / lista de contatos;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">(ii) Imagens, v&iacute;deo, &aacute;udio e quaisquer outros arquivos armazenados no armazenamento USB;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">(iii) conex&otilde;es Wi-Fi;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">(iv) recebimento de dados da Internet; etc.</p>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;"><strong>Por que coletar?</strong> Coletamos suas informa&ccedil;&otilde;es pessoais para fornecer uma experi&ecirc;ncia segura, eficiente e personalizada com o aplicativo. Essencialmente, suas informa&ccedil;&otilde;es coletadas s&atilde;o usadas: (i) para processar suas solicita&ccedil;&otilde;es, (ii) entrar em contato com voc&ecirc; quando necess&aacute;rio, (iii) para inform&aacute;-lo sobre outros servi&ccedil;os e produtos, (iv) para fins de pesquisa interna e fornecer servi&ccedil;os personalizados aos usu&aacute;rios do Aplicativo ; e (v) para outros fins, incluindo resolu&ccedil;&atilde;o de problemas, resolu&ccedil;&atilde;o de disputas, realiza&ccedil;&atilde;o de tarefas administrativas. Al&eacute;m disso, n&atilde;o enviamos e-mails ou spam n&atilde;o solicitados a ningu&eacute;m. N&oacute;s n&atilde;o vendemos, alugamos ou exploramos comercialmente suas informa&ccedil;&otilde;es pessoais, coletadas durante suas intera&ccedil;&otilde;es com o aplicativo.</p>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;"><strong>Com quem compartilhado?</strong> Para obter efici&ecirc;ncia no funcionamento do Aplicativo, compartilhamos suas informa&ccedil;&otilde;es pessoais, sob o &ocirc;nus apropriado da confidencialidade, com:</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">(i) os prestadores de servi&ccedil;os respons&aacute;veis ​​pelo funcionamento eficiente do Aplicativo;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">(ii) os profissionais respons&aacute;veis ​​por reparos, manuten&ccedil;&atilde;o, auditoria relacionados ao Aplicativo.</p>
<p>&nbsp;</p>
<ol start="2">
<li><strong> Informa&ccedil;&otilde;es n&atilde;o pessoais</strong></li>
</ol>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">O Aplicativo tamb&eacute;m coleta determinadas informa&ccedil;&otilde;es n&atilde;o pessoais, como o Endere&ccedil;o IP (Internet Protocol), o Endere&ccedil;o IP do seu ISP (Internet Service Provider), a marca e o modelo do seu dispositivo m&oacute;vel, sua operadora sem fio, dados sobre como voc&ecirc; usa o Aplicativo, um aplicativo exclusivo. O ID &eacute; gerado para associar ao seu dispositivo m&oacute;vel as informa&ccedil;&otilde;es de localiza&ccedil;&atilde;o conforme relatadas pelo seu dispositivo m&oacute;vel, a fim de fornecer os recursos do aplicativo que voc&ecirc; solicitou.</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">Somente essas informa&ccedil;&otilde;es s&atilde;o coletadas e que consideramos necess&aacute;rias para alcan&ccedil;ar os objetivos aqui estabelecidos.</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;"><strong>Por que coletado? :</strong> Suas informa&ccedil;&otilde;es n&atilde;o pessoais coletadas s&atilde;o usadas para (i) aprimorar sua experi&ecirc;ncia do usu&aacute;rio no Aplicativo; (ii) diagnosticar e corrigir qualquer problema t&eacute;cnico em nossos servidores e banco de dados; (iii) analisar tend&ecirc;ncias e dados demogr&aacute;ficos para fins de pesquisa interna; (iv) compilar e analisar dados estat&iacute;sticos sobre o uso do Aplicativo, incluindo informa&ccedil;&otilde;es sobre dispositivos e operadoras de celular, padr&otilde;es de uso do Aplicativo. N&atilde;o usamos suas informa&ccedil;&otilde;es n&atilde;o pessoais, coletadas de uma maneira que comprometa a privacidade online.</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;"><strong>Com quem compartilhado? :</strong> informa&ccedil;&otilde;es n&atilde;o pessoais n&atilde;o ser&atilde;o compartilhadas com pessoas de terceiros.</p>
<p>&nbsp;</p>
<ol start="3">
<li><strong> Seguran&ccedil;a e prote&ccedil;&atilde;o de dados</strong></li>
</ol>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">Implementamos as medidas t&eacute;cnicas e administrativas necess&aacute;rias para garantir a transmiss&atilde;o de qualquer tipo de dados para o Aplicativo. No entanto, n&atilde;o podemos garantir um mecanismo infal&iacute;vel que manter&aacute; suas informa&ccedil;&otilde;es seguras para sempre contra acesso n&atilde;o autorizado.</p>
<p>&nbsp;</p>
<ol start="4">
<li><strong> Exce&ccedil;&otilde;es</strong></li>
</ol>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">As disposi&ccedil;&otilde;es desta pol&iacute;tica n&atilde;o ser&atilde;o aplic&aacute;veis ​​nas seguintes circunst&acirc;ncias:</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">a) Divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es &agrave;s ag&ecirc;ncias governamentais em resposta a processos legais;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">b) Qualquer acesso ilegal e transmiss&otilde;es de informa&ccedil;&otilde;es pessoais de nossos servidores;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">c) Divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es a auditores internos / externos encarregados da tarefa de investigar qualquer suspeita de fraude relacionada ao Aplicativo.</p>
<p>&nbsp;</p>
<ol start="5">
<li><strong> Conte&uacute;dos transmitidos</strong></li>
</ol>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">Todo o conte&uacute;do transmitido no aplicativo &eacute; de total responsabilidade da emissora de r&aacute;dio.</p>
<p>&nbsp;</p>
<ol start="6">
<li><strong> Contate-nos</strong></li>
</ol>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">Se voc&ecirc; ainda tiver algum problema de privacidade em rela&ccedil;&atilde;o ao uso deste aplicativo, n&atilde;o hesite em contatar-nos em:</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;"><strong>Controlador de Dados</strong></p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">Edimilson Borges</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">E-mail de contato: <a href="mailto:edimilson-borges159@hotmail.com">edimilson-borges159@hotmail.com</a></p>
<p>&nbsp;</p>
<p style="padding-left: 20px; padding-right:20px; text-align: justify;">Atualizado dia 05/11/2019</p>
</body>
</html>